Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-924.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens hilsen på nasjonaldagen
sme: Sámediggepresideantta álbmotbeaivvi dearvvuođat

source: Den 6. februar 2006 er det 14 gang vi feirer samenes nasjonaldag.
sme: Guovvamánu 6. beaivvi 2006 lea 14. geardi og ávvudit Sámi álbmotbeaivvi.

source: Denne dagen markerer vi samefolket som et grenseløst folk.
sme: Dan beaivvi mii čalmmustahttit sámi álbmoga rájáhis álbmogin.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 06.02.2006
sme: Maŋimustá rievdaduvvon 06.02.2006

source: Dette fellesskapet er en trygghet vi skal bygge framtida på.
sme: Dát oktavuohta lea oadjebasvuohta man ala galgat hukset boahtteáiggi.

source: Det som skiller oss er også en styrke ved det samiske samfunnet.
sme: Dat mii min earuha lea maiddái sámi servodaga nanusvuohta.

source: Det vitner om en levende kultur i vekst og i endring.
sme: Dat čájeha ealli kultuvrra mii ovdána ja rievdá.

source: Det har skjedd store endringer siden det første samiske landsmøtet i Trondheim, 6. februar 1917.
sme: Leat leamaš stuora nuppástuvvamat vuosttaš sámi riikkačoahkkima rájes Troandimis, guovvamánu 6. beaivvi 1917.

source: Utviklingen for det samiske folk går i riktig retning, selv om mange av sakene våre forfedre drøftet da fortsatt er aktuelle – og uløste.
sme: Sámi álbmoga ovdáneapmi manná rievttes guvlui, vaikko ollu dain áššiin maid min máttut digaštalle dalle, ain leat áigeguovdilat – ja čoavddekeahttá.

source: Jeg håper nasjonaldagen preges av samhørighet og at feiringen skjer i solidaritet med andre folk.
sme: Mun sávan ahte álbmotbeaivvi dovdat oktiigullevašvuođa ja ahte mii ávvudit solidaritehtain eará álbmogiidda.

source: Vi er alle likeverdige som mennesker, og trenger å styrke grunnleggende verdier som toleranse og medmenneskelighet.
sme: Mii leat buohkat ovttaárvosaččat olmmožin, ja dárbbašit nannet vuođđoárvvuid nu og gierdevašvuođa ja olmmošlašvuođa.

source: Derfor setter vi pris på at også andre enn samer deltar i feiringen av vår nasjonaldag.
sme: Dan dihte mii atnit árvvus go maiddái earát go sápmelaččat leat mielde ávvudeame min álbmotbeaivvi.

source: Våre barn og unge er framtidens bærere av samisk kultur.
sme: Min mánát ja nuorat leat boahtteáiggi sámi kultuvrra seailluheaddjit.

source: Vår viktigste oppgave er å sikre at de har en framtid å forvalte og tilhørighet til et samisk fellskap.
sme: Min deháleamos bargun lea sihkkarastit sidjiide boahtteáiggi maid sii galget hálddašit ja ahte sii dovdet sámi gullevašvuohta.

source: Vi må fokusere på dette både i politikken og i hverdagen, og vi må tørre å ta opp kampen når våre grunnleggende rettigheter blir truet.
sme: Dán mii fertet čalmmustahttit sihke politihkas ja árgabeaivvis, ja mii galgat duostat ražastit go min vuođđovuoi gatvuođat áitojuvvojit.

source: Det er viktig at også ungdom får innflytelse på utviklingen av egne levekår.
sme: Lea dehálaš maiddái nuoraide beassat váikkuhit iežaset eallineavttuid ovdáneapmái.

source: Med disse ordene vil jeg gratulere samefolket med dagen, og ønske lykke til med feiringen.
sme: Dáiguin sániiguin háliidan sávvat sámi álbmogii lihku beaivái, ja sávvat lihku ávvudeapmái.

source: Jeg håper dere får en fin nasjonaldag, hvor dere alle finner noe å glede dere over og kanskje en god historie å le av.
sme: Mun sávan didjiide fiinna álbmotbeaivvi, mas buohkat gávdnabehtet juoidá mainna illudehpet ja soaitá somás muitalus maid beassabehtet boagustit.

source: sametingspresident
sme: Sámediggepresideanta

source: Link
sme: Liŋka
